{
	"jokes": ["Peter: ‘Hoe gaat het nu op je werk, Jan?’ Jan: ‘Goed hoor! Er werken al driehonderd man onder me.’ Peter: ‘Zo snel al?’ Jan: ‘Ja, ik werk op de derde verdieping.’",
		"Een man komt bij een restaurant en ziet een bordje staan met de tekst: 'In dit restaurant wordt Nederlands, Engels, Deens, Frans, Italiaans, Turks en Duits gesproken.’ De man loopt naar binnen en vraagt aan de ober: ‘Dat zijn veel talen! Wie spreekt die allemaal?' Antwoordt de ober: ‘De gasten, meneer!’",
		"Jantje ziet een vrouw huilend op een bankje zitten. Hij krijgt medelijden en loopt naar haar toe. 'Mevrouw, wat is er met u aan de hand?’ vraagt hij beleefd. 'Niemand ziet me staan’, zegt ze snikkend. Jantje: 'Maar dat is toch logisch, mevrouw? U zit toch!’    ",
		"Marco zegt tegen Kim: ‘Wist jij dat ik zonder wekker of horloge weet hoe laat het is?’ ‘Wat knap, hoe dan?’ vraagt Kim. ‘Nou,’ zegt Marco, ‘als ik 's nachts op mijn balkon sta en trompet speel, roept mijn buurman: “Hé mafketel, het is vier uur ’s nachts!”    ",
		"Wat is het verschil tussen een varken en een baby?  Antwoord: Een baby poept in een luier en een varken luiert in de poep!    ",
		"Jantje belt Pietje en vraagt: 'Wat is je telefoonnummer?'    ",
		"Twee varkens zitten in de wei. Plotseling zegt het ene varken: ‘Knor!’ Het andere varken kijkt hem aan en zegt dan: ‘Unox!’",
		"Meester: 'Noem eens twee dingen die in 1900 nog niet bestonden.' Elsje antwoordt: 'Mijn broer Freddy en ik!'    ",
		"Het is rood en er komt stoom uit. Rara wat is het? Je moeder die boos is omdat je voor de honderdste keer je kamer niet hebt opgeruimd!",
		"Een man gaat na een potje voetbal de kleedkamer in. Plotseling gaat ergens een telefoon. De man neemt op. ‘Mag ik een auto van achtduizend euro kopen?’ vraagt een vrouwenstem. ‘Ja hoor’, antwoordt de man. ‘Mag ik dan ook een fiets van achthonderd euro kopen?’ vraagt de vrouwenstem. ‘Natuurlijk’, antwoordt de man. Dan hangen ze op en vraagt de man: ‘Van wie is deze telefoon eigenlijk?’",
		"Wat is geel, zwart en rood? Een bij met een bloedneus!",
		"Twee oenen lopen in de regen terug naar hun huis. Ze heben net boodschappen gedaan. Zegt de ene oen tegen de andere oen: 'Zullen we een taxi bellen?' 'Ja', zegt de andere. 'Ga jij dan eerst naar huis om de telefoon te halen?'",
		"Wat is het toppunt van geduld? Een vulkaan op de muur schilderen en wachten tot-ie uitbarst!",
		"Een mier en een duizendpoot hebben een afspraak bij een restaurant. De duizendpoot komt een uur te laat. ‘Waarom ben je zo laat?’ vraagt de mier. ‘Sorry, maar buiten stond een bord 'verplicht voeten te vegen' dus vandaar!'",
		"Een man komt in een oerwoud een tijger tegen. Hij is doodsbang en rent weg, maar de tijger komt achter hem aan. Na drie uur rennen valt de man heel moe op de grond. Hij denkt: ‘Nu ben ik er geweest!’ De tijger komt naar hem toe, tilt zijn poot op, tikt de man aan en zegt: ‘Tikkie, jij bent hem!’",
		"Pietje is drie jaar en vraagt aan zijn opa of hij een slokje van zijn bier mag. 'Nee,' antwoordt opa, 'dat mag pas als je achttien bent.'  Zegt Pietje: 'Maar dan heeft u het toch al lang op?'"
	]

}